Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/rapport_fra_sametingets_arbeidsgruppe_for_utmark_2016_:_meahcci_-_et_grunnlag_for_identitet_kultur_og_birgejupmi.html.tmx
Source language: nob
Languages: sme

source: Rapport fra Sametingets arbeidsgruppe for utmark (2016): Meahcci - et grunnlag for identitet, kultur og birgejupmi
sme: Raporta sámedikki meahccebargojoavkkus (2016): Meahcci - identitehta, kultuvrra ja birgejumi vuođđun

source: Rapporten «Meahcci - et grunnlag for identitet, kultur og birgejupmi» ble utarbeidet i forbindelse med arbeidet med Sametingets arealmelding.
sme: Raporta «Meahcci - identitehta, kultuvrra ja birgejumi vuođđun » ráhkaduvvui Sámedikki areála- ja birasdieđáhusa barggu oktavuođas.

source: Sametingsrådet nedsatte i 2015 et arbeidsutvalg som fikk i oppdrag å se nærmere på samisk utmarksbruk.
sme: 2015 čavčča nammadii Sámediggeráđđi resursajoavkku mii galgga geahčadit mo dálá meahcceresurssaid hálddašeapmi lea heivehuvvon meahcásteddjiid dárbbuide.

source: Arbeidsgruppas rapport beskriver hvordan dagens regelverk og forvaltning er tilpasset lokale tradisjoner, sedvaner og rettsforståelser for bruk og bevaring av utmarksressursene.
sme: Bargojoavkku raporta čilge movt dálá njuolggadusat ja hálddašeapmi leat heivehuvvon meahcceresurssaid geavaheami ja suodjaleami báikkálaš árbevieruide ja riekteipmárdussii.

source: Det er verdt å merke seg hvordan arbeidsgruppa i sin rapport tar i bruk samiske begrep og ord som ávkkástallat og birgejupmi for å beskrive den samiske utmarksbruken og betydningen av denne.
sme: Lea veara mearkkašit movt bargojoavku iežas raporttas váldá adnui sámi sániiid nugo ávkkástallat ja birgejupmi čilget sámi meahccegeavaheami ja dán mearkkašumi.

source: Les: Meahcci - et grunnlag for identitet, kultur og birgejupmi - Rapport fra Sametingets arbeidsgruppe for utmark
sme: Meahcci - identitehta, kultuvrra ja birgejumi vuoddun - Raporta sámedikki meahccebargojoavkkus, guovvamánu 29.b.2016.
